const bicycles = [
	{
		id: 'bicycle1',
		title: 'タイトルタイトル１',
		text: 'テキスト１テキスト１テキスト１テキスト１テキス ト１テキスト１テキスト１テキスト１テキスト１テ キスト１テキスト１テキスト１テキスト１テキスト １テキスト１テキスト１テキスト１テキスト１',
	},
	{
		id: 'bicycle2',
		title: 'タイトルタイトル2',
		text: 'テキスト2テキスト2テキスト2テキスト2テキス ト2テキスト2テキスト2テキスト2テキスト2テ キスト2テキスト2テキスト2テキスト2テキスト 2テキスト2テキスト2テキスト2テキスト2',
	},
	{
		id: 'bicycle3',
		title: 'タイトルタイトル3',
		text: 'テキスト3テキスト3テキスト3テキスト3テキス ト3テキスト3テキスト3テキスト3テキスト3テ キスト3テキスト3テキスト3テキスト3テキスト 3テキスト3テキスト3テキスト3テキスト3',
	},
];

export default bicycles;
